[
  {

    "Date": "October 25,2022",

    "NewsAbout": "လာမယ့် ကာတာကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ အီရန်အသင်းနေရာ ယူကရိန်းကိုအစားထိုးဖို့အတွက် ဖီဖာကတော့ ဖိအားပေးခံနေရပါပြီ။ နိုဝင်ဘာလ ၂၁ ရက်နေ့မှာ အီရန်က အင်္ဂလန်နဲ့ အုပ်စုအဖွင့်ပွဲကစားရမှာဖြစ်ပြီး သူတို့အုပ်စုမှာတော့ အမေရိကန်နဲ့ ဝေးလ်တို့လည်း ပါဝင်နေပါတယ်။ ဒီလအစောပိုင်းမှာပဲ လူ့အခွင့်အရေးလှုပ်ရှားသူအုပ်စုတခုဖြစ်တဲ့ Open Stadiums က အီရန်ရဲ့ အမျိုးသမီးတွေအပေါ် ဖိနှိပ်မှုတွေကို ထောက်ပြပြောဆိုပြီး အီရန်ကို ဝင်ယှဉ်ပြိုင်ခွင့်မပေးဖို့ ဖီဖာကို တောင်းဆိုခဲ့ပါတယ်။ \n\nအီရန်မှာ Mahsa Amini ဆိုတဲ့ အသက် ၂၂ နှစ်အရွယ် အမျိုးသမီးလေးဟာ ယဉ်ကျေးမှုထိန်းသိမ်းရေးရဲတွေရဲ့ ဖမ်းဆီးခြင်းကို ခံခဲ့ရပြီးနောက် သေဆုံးခဲ့ပါတယ်။ ဆံပင်တွေကို ဖုံးအုပ်ထားခြင်းမရှိဘူးဆိုတဲ့ အကြောင်းပြချက်နဲ့ဖမ်းဆီးခဲ့ရာကနေ သေဆုံးခဲ့ပြီး ဒီအရေးကိစ္စအတွက် အီရန်နိုင်ငံတဝှမ်းမှာ ဆန္ဒပြမှုတွေလည်း အကြီးအကျယ်ဖြစ်ပွားခဲ့ကာ အစိုးရကိုလည်း အပြင်းအထန်ဝေဖန်တိုက်ခိုက်ခဲ့ကြပါတယ်။ \n\nတချိန်တည်းမှာပဲ အီရန်က ယူကရိန်းစစ်ပွဲမှာ ရုရှားအတွက် ဒရုန်းတွေ ထောက်ပံ့ပေးနေတယ်လို့ ဥရောပသမဂ္ဂက စွပ်စွဲခဲ့ပြီး အီရန်ဗိုလ်ချုပ်တွေကို ဒဏ်ခတ်ပိတ်ဆို့ခဲ့ပါတယ်။ အခုအခါမှာ ယူကရိန်းကလပ်ရှက်တာဒိုးနတ်အသင်းဥက္ကဌဖြစ်သူ ဆာဂျီပယ်လ်ကင်က ဖီဖာအနေနဲ့ အီရန်ကို ပြိုင်ပွဲက ထုတ်ပယ်ပြီး ယူကရိန်းကို အစားထိုးဖို့ တောင်းဆိုလိုက်ပါတယ်။ \n\nရှက်တာဒိုးနတ်ရဲ့ တွစ်တာအကောင့်မှာ \"ယူကရိန်းပြည်သူတွေက အီရန်ဒရုန်းနဲ့ ဒုံးကျည်တွေကြောင့် သတ်ဖြတ်ခံနေရချိန်မှာ အီရန်ခေါင်းဆောင်တွေက သူတို့နိုင်ငံအသင်း ကမ္ဘာ့ဖလားကစားမှာကို ပျော်ပျော်ကြီး စောင့်ကြည့်နေကြပါတယ်၊ ယူကရိန်းမြို့တွေကို အီရန်ဒရုန်း ၂၅၀ လောက်နဲ့ တိုက်ခိုက်နေတာပါ\" လို့ ပယ်လ်ကင်က ရေးသားပြောဆိုခဲ့ပါတယ်။ \n\nသူတို့ရဲ့ ရေးသားပြောဆိုမှုကို ထောက်ခံအားပေးသူအများအပြားရှိနေပြီး ဖီဖာအနေနဲ့ အီရန်ကို ထုတ်ပယ်သင့်တယ်လို့ မှတ်ချက်ပြုနေကြပါတယ်။ ဖီဖာကတော့ ရုရှားကို နိုင်ငံတကာပြိုင်ပွဲတွေမှာ ကစားခွင့်ပိတ်ပင်ထားပြီး နိုင်ငံတချို့ကလည်း ရုရှားနဲ့ ကစားရမယ့် ပွဲတွေကို ဖျက်သိမ်းခဲ့ကာ ကစားသမားတွေကလည်း ရုရှားနဲ့ကစားမယ့် ခြေစမ်းပွဲတွေကို ဝင်ကစားမှာမဟုတ်ဘူးလို့ ထုတ်ဖော်ပြောဆိုထားပါတယ်။ \n\nသတင်းမူရင်းကို www.duwun.com.mm တွင်ဖတ်ရှုနိင်ပါသည်",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329978/conversions/77_1-teaser.jpg",

    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329975/conversions/medialibraryBCNqsm-content.jpg",

    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329974/conversions/medialibraryDvWcXZ-content.jpg",

    "NewsTitle": "အီရန်ကိုထုတ်ပယ်ပြီး ယူကရိန်းကိုအစားထိုးဖို့ ဖိအားပေးခံနေရတဲ့ ကမ္ဘာ့ဘောလုံးအဖွဲ့ချုပ်"

  },
  {
    "Date": "October 25,2022",
    "NewsAbout": "ရီးရဲလ်နည်းပြအန်ဆယ်လော့တီက အသက် ၃၀ အရွယ် ဆွန်ဟောင်မင်ရဲ့ အနေအထားကို စောင့်ကြည့်မှုတွေ လုပ်နေပြီး တောင်ကိုရီးယားကြယ်ပွင့်ရဲ့ တိုက်စစ်ကစားနိုင်စွမ်းကို သဘောကျနေတယ်လို့လည်း အဆိုပါသတင်းဌာနက ဖော်ပြခဲ့ပါတယ်။ ဆွန်ရဲ့ တဦးချင်းထိုးဖောက်နိုင်စွမ်းနဲ့ လုပ်အားနှုန်း၊ လျင်မြန်မှုနဲ့ ပေးပို့ပုံကောင်းမွန်မှုတွေက အန်ဆယ်လော့တီကို မျက်စိကျစေခဲ့တာပါ။ \n\n၂၀၁၅ မှာ စပါးကို ပေါင် ၂၇ သန်းနဲ့ လီဗာကူဆင်ကနေ ပြောင်းရွှေ့လာခဲ့တဲ့ ဆွန်က လက်ရှိမှာ ၁၃၆ ဂိုးသွင်းယူကာ ၇၆ ကြိမ် ဖန်တီးပေးထားပြီးဖြစ်ပါတယ်။ ဟယ်ရီကိန်းနဲ့အတူ စပါးတိုက်စစ်ကို ဦးဆောင်ကစားပေးနေပြီး သူတို့နှစ်ဦးပေါင်းထက် ဂိုးပိုသွင်းနိုင်တဲ့ တိုက်စစ်အတွဲ ပရီးမီးယားလိဂ်မှာ မရှိတဲ့အထိ အောင်မြင်ခဲ့တာဖြစ်ပါတယ်။ \n\nကစားသမားကိုယ်တိုင်ကလည်း သူ့ရဲ့ ကစားသမားဘ၀ကို နောက်တဆင့်ထပ်မံမြှင့်တင်နိင်ဖို့ ရည်ရွယ်နေပြီး ရီးရဲလ်ဘက်ကသာ အမှန်တကယ်ကမ်းလှမ်းမယ်ဆိုရင် လက်ခံသွားဖွယ်ရာရှိနေပါတယ်။ စပါးနဲ့အတူ ကစားသမားဘ၀မှာ တဦးချင်းအောင်မြင်မှုတွေရခဲ့ပေမယ့် အသင်းလိုက်အောင်မြင်မှုမျိုးမရသေးတဲ့ ဆွန်အတွက်လည်း ဆုဖလားတွေကိုင်မြှောက်ခွင့်ရဖို့က အိပ်မက်အဖြစ်နဲ့သာ ရှိနေဆဲပါ။ \n\nပြီးခဲ့တဲ့အပြောင်းအရွှေ့တွေကတည်းက ဆွန်ကို ရီးရဲလ်က စိတ်ဝင်စားနေတယ်လို့ သတင်းတွေထွက်ခဲ့ဖူးပြီး အမှန်တကယ်ဖြစ်မြောက်လာခြင်းတော့မရှိပါဘူး။ ဒီတကြိမ်သတင်းထွက်ပေါ်လာမှုနဲ့အတူ တကယ်ပဲ သူ့ကို ရီးရဲလ်က ခေါ်ယူသွားမလားဆိုတာကတော့ စောင့်ကြည့်ရတော့မှာပါ။ \n\nသတင်းမူရင်းကို>>https://www.duwun.com.mm<<တွင်ဖတ်ရှုနိင်ပါသည်။",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329961/conversions/FfdeX6gWQAA-6-8-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329957/conversions/medialibrarydYLrIy-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329955/conversions/medialibraryc1o37t-content.jpg",
    "NewsTitle": "ဆွန်ဟောင်မင်ကို ခေါ်ယူဖို့ စောင့်ကြည့်နေပြီဖြစ်တဲ့ ချန်ပီယံလိဂ်ရဲ့ ဘုရင်ကြီး"
  }
]
