[
  {
    "Date": "October 27,2022",
    "NewsAbout": "ဘာစီလိုနာဟာ မနေ့ညက အစောပိုင်းမှာ ကစားခဲ့တဲ့ အင်တာမီလန်နဲ့ ဗစ်တိုးရီးယားပါလ်ဇန်ပွဲ ရလဒ်ကြောင့် ချန်ပီယံလိဂ်အုပ်စုအဆင့်ကနေ လက်ပြနှုတ်ဆက်ခဲ့ရပါတယ်။ အဆိုပါပွဲဟာ ဘာစီလိုနာနဲ့ ဘိုင်ယန်မြူးနစ်ပွဲမတိုင်ခင် အရင်ကစားခဲ့တာဖြစ်ပြီး အင်တာမီလန်က လေးဂိုးပြတ်နဲ့ အိမ်ကွင်းမှာ အနိုင်ရရှိခဲ့ပါတယ်။\n\nအဲ့ဒါကြောင့်လည်း ဘာစီလိုနာတို့ ချန်ပီယံလိဂ်အုပ်စုအဆင့်ကနေ ထွက်ခွာခဲ့ရပြီး ယူရိုပါလိဂ်ကို နှစ်နှစ်ဆက်အဖြစ် ဆင်းကစားရတော့မှာပါ။ ဘာစီလိုနာဟာ ပြီးခဲ့တဲ့ရာသီ ချန်ပီယံလိဂ်မှာလည်း ဘိုင်ယန်မြူးနစ်နဲ့ တအုပ်စုတည်း အတူတူကျရောက်ခဲ့ပြီး ယူရိုပါလိဂ်ကို ဆင်းကစားခဲ့ရပါသေးတယ်။\n\nမနေ့ညကပွဲမတိုင်ခင် ဘာစီလိုနာ ကစားသမားတွေ သွေးပူလေ့ကျင့်ခန်းဆင်းနေချိန်မှာ အင်တာမီလန်ပွဲရလဒ် ထွက်ပေါ်လာခဲ့တာဖြစ်ပြီး ဒီရလဒ်ကြောင့် ဘာစီလိုနာတို့ ပေါင် (၁၈) သန်းပါ ကနဦးအရှုံးပေါ်သွားခဲ့ရပါတယ်။ ချန်ပီယံလိဂ်ကနေ စောစောစီးစီး ထွက်ခွာရတာက အသင်းကြီးတသင်းရဲ့ ဝင်ငွေကို တော်တော်လေး ထိခိုက်စေပြီး ဘာစီလိုနာအတွက်တော့ ပိုမိုနစ်နာခဲ့ရပါတယ်။\n\nလက်ရှိအချိန်ထိ ဘာစီလိုနာဟာ အကြွေးတင်နေဆဲဖြစ်ပြီး ချန်ပီယံလိဂ်ကထွက်ခွာကာ ဝင်ငွေ ထိခိုက်ခဲ့တာက နောက်ထပ်ထိုးနှက်ချက်တခုဖြစ်ခဲ့ရပါတယ်။ ပြီးခဲ့တဲ့နွေရာသီမှာ ဘာစီလိုနာတို့ အသင်းရဲ့မူပိုင်ခွင့်အချို့ကို ရောင်းထုတ်ပြီး ကြွေးမြီပြဿနာကို ဖြေရှင်းခဲ့ရပေမယ့် ဒါဟာ ဒီတရာသီစာအတွက်သာဖြစ်ကြောင်း၊ လာမယ့်နွေရာသီမှာ ဒီလိုမျိုး ပြဿနာကို ဘာစီလိုနာတို့ ထပ်မံရင်ဆိုင်ရမှာဖြစ်ကြောင်း လာလီဂါဥက္ကဌ တီဘက်စ်ကိုယ်တိုင်က ပြောကြားထားပါတယ်။\n\nဘာစီလိုနာတို့ ချန်ပီယံလိဂ်ကနေ ထွက်ရတဲ့နောက် ကစားသမားတွေကို အပိုဆုကြေး ပေးစရာမလိုတော့တာက အသက်ရှူချောင်စရာကိစ္စတခုဖြစ်ခဲ့ပါတယ်။ ဒါပေမယ့်လည်း ပြီးခဲ့တဲ့နွေရာသီမှာ ကစားသမားသစ်တွေအတွက် ပေါင်သန်း (၁၅၀) ဝန်းကျင် အသုံးပြုထားပြီး လီဝန်ဒေါစကီး၊ ရာဖင်ညာ၊ ကွန်ဒေးတို့လို ကစားသမားတွေကို ခေါ်ယူထားတဲ့ ဘာစီလိုနာအတွက်တော့ ချန်ပီယံလိဂ်ကထွက်ခဲ့ရတာက မျက်နှာပျက်စရာဖြစ်ခဲ့ရပါတယ်။ ",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/330025/conversions/3-teaser.jpg",
    "NewsImage2": "https://www.thesun.co.uk/wp-content/uploads/2022/10/reacts-start-uefa-champions-league-770878687.jpg",
    "NewsImage3": "https://www.thesun.co.uk/wp-content/uploads/2022/10/0797b648-0298-443f-9b2b-8bd5c09c13eb.jpg",
    "NewsTitle": "ဘိုင်ယန်နဲ့ပွဲအတွက် သွေးပူလုပ်နေရင်း အုပ်စုကပြုတ်ပြီး ပေါင် (၁၈) သန်းပါထပ်ရှုံးသွားတဲ့ ဘာကာ"
  },
  {

    "Date": "October 26,2022",

    "NewsAbout": "ချဲလ်ဆီးဟာ မနေ့ညက ကစားခဲ့တဲ့ ဆဲလ်ဘာ့ဂ်နဲ့ ချန်ပီယံလိဂ်အုပ်စု အဝေးကွင်းပွဲစဥ်မှာ ၁-၂ ဂိုးနဲ့ အနိုင်ရရှိခဲ့ပါတယ်။ ဒီပွဲမှာ ချဲလ်ဆီးတို့ ပထမပိုင်းမှာ ကိုဗာဆစ်ရဲ့ သွင်းဂိုးနဲ့ ဦးဆောင်နိုင်ခဲ့ပြီး ဒုတိယပိုင်းအစမှာတော့ ပြိုင်ဘက် ကစားသမား အဒူမူရဲ့ ချေပဂိုးကို ခွင့်ပြုခဲ့ရပါတယ်။\n\n\nဒါပေမယ့် ချဲလ်ဆီးအတွက် အနိုင်ဂိုးကို ကိုင်ဟာဗက်ဇ်က ဧရိယာအပြင်ဘက်ကနေ လှလှပပ ကန်သွင်းပြီး ချဲလ်ဆီးကို နိုင်ပွဲရရှိစေခဲ့ပါတယ်။ ချဲလ်ဆီးဟာ ချန်ပီယံလိဂ်အုပ်စုအဖွင့်နှစ်ပွဲမှာ ရမှတ်တမှတ်သာရရှိခဲ့ပေမယ့် လက်ရှိ အုပ်စုပွဲစဥ်တပွဲ ကစားဖို့ ကျန်ရှိနေချိန်မှာတင် နောက်တဆင့်ကို တက်ရောက်ဖို့ သေချာသွားခဲ့ပါတယ်။ ချဲလ်ဆီးဟာ အုပ်စု ငါးပွဲ ကစားပြီးချိန်မှာ ရမှတ် (၁၀) မှတ် ရရှိထားပါတယ်။\n\n\nဒါ့အပြင် ဂရေဟမ်ပေါ်တာအတွက်လည်း မှတ်ကျောက်တင်စရာ စွမ်းဆောင်ရည်တခုကို ဒီပွဲမှာပဲရရှိခဲ့ပါတယ်။ ပေါ်တာဟာ (၂၀၁၂) ဒီမက်တီယိုနောက်ပိုင်း ချဲလ်ဆီးနဲ့အတူ ပထမဆုံး ချန်ပီယံလိဂ် လေးပွဲဆက်တိုက် ရှုံးပွဲမရှိအောင် စွမ်းဆောင်ပေးနိုင်ခဲ့တဲ့ ပထမဆုံးနည်းပြဖြစ်လာပါတယ်။ ပေါ်တာဟာ ဆဲလ်ဘာ့ဂ်နဲ့နှစ်ကျော့၊ အေစီမီလန်နဲ့ နှစ်ကျော့တို့မှာ ဆဲလ်ဘာ့ဂ်ကို အိမ်ကွင်းမှာသာ သရေကျခဲ့ပြီး ကျန်သုံးပွဲမှာ အနိုင်ရရှိခဲ့ပါတယ်။\n\n\nဒီမက်တီယိုခေတ်တုန်းကလည်း ချဲလ်ဆီးတို့ မထင်မှတ်တဲ့ ယာယီနည်းပြအနေအထားကနေ ဘိုင်ယန်မြူးနစ်ကိုပါ အနိုင်ယူကာ ချန်ပီယံလိဂ်ဆုဖလားကြီးကို ဆွတ်ခူးနိုင်ခဲ့ပြီး လက်ရှိ ပေါ်တာရဲ့ စွမ်းဆောင်ရည်နဲ့ တိုက်ဆိုင်မှုကလည်း ပရိသတ်တွေအတွက် မျှော်လင့်ချင်စရာဖြစ်လာပါတယ်။ ဒါပေမယ့် ချဲလ်ဆီးအနေနဲ့ နောက်အဆင့်တွေမှာ ရလဒ်ကောင်းရဖို့ တိုက်စစ်ပိုင်းက ပိုမိုတိုးတက်ဖို့ လိုအပ်နေပါသေးတယ်။\n\n\nချဲလ်ဆီးဟာ မထင်မရှားနည်းပြတွေ လက်ထဲရောက်သွားခဲ့ရင် ချန်ပီယံလိဂ်မှာ စန်းထလေ့ရှိပြီး အေဗရမ်ဂရန့်လက်ထက်မှာလည်း မထင်မှတ်ဘဲနဲ့ ချန်ပီယံလိဂ် ဗိုလ်လုပွဲအထိ တက်ရောက်နိုင်ခဲ့ဖူးပါတယ်။ ချဲလ်ဆီးတို့ ချန်ပီယံလိဂ်ဖလားကို နောက်ဆုံးအကြိမ် ဆွတ်ခူးခဲ့တာကတော့ (၂၀၂၁) ကဖြစ်ပြီး အဲ့ဒီအချိန်တုန်းက ချဲလ်ဆီးကို ပေါ်တာမတိုင်ခင် ယခင်နည်းပြဟောင်း သောမတ်စ်တူဟယ်လ်က ကိုင်တွယ်ခဲ့တာဖြစ်ပါတယ်။ ",

    "NewsBy": "Duwun",

    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329993/conversions/1-teaser.jpg",

    "NewsImage2": "https://pbs.twimg.com/media/Ff72GDuXgAotGY0?format=jpg&name=large",

    "NewsImage3": "https://scontent-ams4-1.xx.fbcdn.net/v/t39.30808-6/311995521_10159900489284821_18814235770742009_n.jpg?stp=dst-jpg_s640x640&_nc_cat=107&ccb=1-7&_nc_sid=9267fe&_nc_ohc=RP2LePg1UJgAX-gLDxR&_nc_ht=scontent-ams4-1.xx&oh=00_AT_WZdvym4EL-36hWRlE6N8m1cumgncBvR065MO1EToc9Q&oe=635D1206",

    "NewsTitle": "ဒီမက်တီယိုနှစ်ကလိုမျိုး ချန်ပီယံလိဂ်ဖလားယူဖို့ နိမိတ်ပြလိုက်တဲ့ ပေါ်တာရဲ့ချဲလ်ဆီး"

  },
  {
    "Date": "October 25,2022",
    "NewsAbout": "လာမယ့် ကာတာကမ္ဘာ့ဖလားပြိုင်ပွဲမှာ အီရန်အသင်းနေရာ ယူကရိန်းကိုအစားထိုးဖို့အတွက် ဖီဖာကတော့ ဖိအားပေးခံနေရပါပြီ။ နိုဝင်ဘာလ ၂၁ ရက်နေ့မှာ အီရန်က အင်္ဂလန်နဲ့ အုပ်စုအဖွင့်ပွဲကစားရမှာဖြစ်ပြီး သူတို့အုပ်စုမှာတော့ အမေရိကန်နဲ့ ဝေးလ်တို့လည်း ပါဝင်နေပါတယ်။ ဒီလအစောပိုင်းမှာပဲ လူ့အခွင့်အရေးလှုပ်ရှားသူအုပ်စုတခုဖြစ်တဲ့ Open Stadiums က အီရန်ရဲ့ အမျိုးသမီးတွေအပေါ် ဖိနှိပ်မှုတွေကို ထောက်ပြပြောဆိုပြီး အီရန်ကို ဝင်ယှဉ်ပြိုင်ခွင့်မပေးဖို့ ဖီဖာကို တောင်းဆိုခဲ့ပါတယ်။ \n\nအီရန်မှာ Mahsa Amini ဆိုတဲ့ အသက် ၂၂ နှစ်အရွယ် အမျိုးသမီးလေးဟာ ယဉ်ကျေးမှုထိန်းသိမ်းရေးရဲတွေရဲ့ ဖမ်းဆီးခြင်းကို ခံခဲ့ရပြီးနောက် သေဆုံးခဲ့ပါတယ်။ ဆံပင်တွေကို ဖုံးအုပ်ထားခြင်းမရှိဘူးဆိုတဲ့ အကြောင်းပြချက်နဲ့ဖမ်းဆီးခဲ့ရာကနေ သေဆုံးခဲ့ပြီး ဒီအရေးကိစ္စအတွက် အီရန်နိုင်ငံတဝှမ်းမှာ ဆန္ဒပြမှုတွေလည်း အကြီးအကျယ်ဖြစ်ပွားခဲ့ကာ အစိုးရကိုလည်း အပြင်းအထန်ဝေဖန်တိုက်ခိုက်ခဲ့ကြပါတယ်။ \n\nတချိန်တည်းမှာပဲ အီရန်က ယူကရိန်းစစ်ပွဲမှာ ရုရှားအတွက် ဒရုန်းတွေ ထောက်ပံ့ပေးနေတယ်လို့ ဥရောပသမဂ္ဂက စွပ်စွဲခဲ့ပြီး အီရန်ဗိုလ်ချုပ်တွေကို ဒဏ်ခတ်ပိတ်ဆို့ခဲ့ပါတယ်။ အခုအခါမှာ ယူကရိန်းကလပ်ရှက်တာဒိုးနတ်အသင်းဥက္ကဌဖြစ်သူ ဆာဂျီပယ်လ်ကင်က ဖီဖာအနေနဲ့ အီရန်ကို ပြိုင်ပွဲက ထုတ်ပယ်ပြီး ယူကရိန်းကို အစားထိုးဖို့ တောင်းဆိုလိုက်ပါတယ်။ \n\nရှက်တာဒိုးနတ်ရဲ့ တွစ်တာအကောင့်မှာ \"ယူကရိန်းပြည်သူတွေက အီရန်ဒရုန်းနဲ့ ဒုံးကျည်တွေကြောင့် သတ်ဖြတ်ခံနေရချိန်မှာ အီရန်ခေါင်းဆောင်တွေက သူတို့နိုင်ငံအသင်း ကမ္ဘာ့ဖလားကစားမှာကို ပျော်ပျော်ကြီး စောင့်ကြည့်နေကြပါတယ်၊ ယူကရိန်းမြို့တွေကို အီရန်ဒရုန်း ၂၅၀ လောက်နဲ့ တိုက်ခိုက်နေတာပါ\" လို့ ပယ်လ်ကင်က ရေးသားပြောဆိုခဲ့ပါတယ်။ \n\nသူတို့ရဲ့ ရေးသားပြောဆိုမှုကို ထောက်ခံအားပေးသူအများအပြားရှိနေပြီး ဖီဖာအနေနဲ့ အီရန်ကို ထုတ်ပယ်သင့်တယ်လို့ မှတ်ချက်ပြုနေကြပါတယ်။ ဖီဖာကတော့ ရုရှားကို နိုင်ငံတကာပြိုင်ပွဲတွေမှာ ကစားခွင့်ပိတ်ပင်ထားပြီး နိုင်ငံတချို့ကလည်း ရုရှားနဲ့ ကစားရမယ့် ပွဲတွေကို ဖျက်သိမ်းခဲ့ကာ ကစားသမားတွေကလည်း ရုရှားနဲ့ကစားမယ့် ခြေစမ်းပွဲတွေကို ဝင်ကစားမှာမဟုတ်ဘူးလို့ ထုတ်ဖော်ပြောဆိုထားပါတယ်။ \n\nသတင်းမူရင်းကို www.duwun.com.mm တွင်ဖတ်ရှုနိင်ပါသည်",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329978/conversions/77_1-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329975/conversions/medialibraryBCNqsm-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329974/conversions/medialibraryDvWcXZ-content.jpg",
    "NewsTitle": "အီရန်ကိုထုတ်ပယ်ပြီး ယူကရိန်းကိုအစားထိုးဖို့ ဖိအားပေးခံနေရတဲ့ ကမ္ဘာ့ဘောလုံးအဖွဲ့ချုပ်"
  },
  {
    "Date": "October 25,2022",
    "NewsAbout": "ရီးရဲလ်နည်းပြအန်ဆယ်လော့တီက အသက် ၃၀ အရွယ် ဆွန်ဟောင်မင်ရဲ့ အနေအထားကို စောင့်ကြည့်မှုတွေ လုပ်နေပြီး တောင်ကိုရီးယားကြယ်ပွင့်ရဲ့ တိုက်စစ်ကစားနိုင်စွမ်းကို သဘောကျနေတယ်လို့လည်း အဆိုပါသတင်းဌာနက ဖော်ပြခဲ့ပါတယ်။ ဆွန်ရဲ့ တဦးချင်းထိုးဖောက်နိုင်စွမ်းနဲ့ လုပ်အားနှုန်း၊ လျင်မြန်မှုနဲ့ ပေးပို့ပုံကောင်းမွန်မှုတွေက အန်ဆယ်လော့တီကို မျက်စိကျစေခဲ့တာပါ။ \n\n၂၀၁၅ မှာ စပါးကို ပေါင် ၂၇ သန်းနဲ့ လီဗာကူဆင်ကနေ ပြောင်းရွှေ့လာခဲ့တဲ့ ဆွန်က လက်ရှိမှာ ၁၃၆ ဂိုးသွင်းယူကာ ၇၆ ကြိမ် ဖန်တီးပေးထားပြီးဖြစ်ပါတယ်။ ဟယ်ရီကိန်းနဲ့အတူ စပါးတိုက်စစ်ကို ဦးဆောင်ကစားပေးနေပြီး သူတို့နှစ်ဦးပေါင်းထက် ဂိုးပိုသွင်းနိုင်တဲ့ တိုက်စစ်အတွဲ ပရီးမီးယားလိဂ်မှာ မရှိတဲ့အထိ အောင်မြင်ခဲ့တာဖြစ်ပါတယ်။ \n\nကစားသမားကိုယ်တိုင်ကလည်း သူ့ရဲ့ ကစားသမားဘ၀ကို နောက်တဆင့်ထပ်မံမြှင့်တင်နိင်ဖို့ ရည်ရွယ်နေပြီး ရီးရဲလ်ဘက်ကသာ အမှန်တကယ်ကမ်းလှမ်းမယ်ဆိုရင် လက်ခံသွားဖွယ်ရာရှိနေပါတယ်။ စပါးနဲ့အတူ ကစားသမားဘ၀မှာ တဦးချင်းအောင်မြင်မှုတွေရခဲ့ပေမယ့် အသင်းလိုက်အောင်မြင်မှုမျိုးမရသေးတဲ့ ဆွန်အတွက်လည်း ဆုဖလားတွေကိုင်မြှောက်ခွင့်ရဖို့က အိပ်မက်အဖြစ်နဲ့သာ ရှိနေဆဲပါ။ \n\nပြီးခဲ့တဲ့အပြောင်းအရွှေ့တွေကတည်းက ဆွန်ကို ရီးရဲလ်က စိတ်ဝင်စားနေတယ်လို့ သတင်းတွေထွက်ခဲ့ဖူးပြီး အမှန်တကယ်ဖြစ်မြောက်လာခြင်းတော့မရှိပါဘူး။ ဒီတကြိမ်သတင်းထွက်ပေါ်လာမှုနဲ့အတူ တကယ်ပဲ သူ့ကို ရီးရဲလ်က ခေါ်ယူသွားမလားဆိုတာကတော့ စောင့်ကြည့်ရတော့မှာပါ။ \n\nသတင်းမူရင်းကို>>https://www.duwun.com.mm<<တွင်ဖတ်ရှုနိင်ပါသည်။",
    "NewsBy": "Duwun",
    "NewsImage": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329961/conversions/FfdeX6gWQAA-6-8-teaser.jpg",
    "NewsImage2": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329957/conversions/medialibrarydYLrIy-content.jpg",
    "NewsImage3": "https://duwun.sgp1.cdn.digitaloceanspaces.com/329955/conversions/medialibraryc1o37t-content.jpg",
    "NewsTitle": "ဆွန်ဟောင်မင်ကို ခေါ်ယူဖို့ စောင့်ကြည့်နေပြီဖြစ်တဲ့ ချန်ပီယံလိဂ်ရဲ့ ဘုရင်ကြီး"
  }
]
